<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="C:\html\hex\style\style.css">
  <title>Резюме</title>
</head>
<body>
  <div id="header">
    <h1 class="header-title">Сергей Кулишенков</h1>
    <h2 class="header-title">Веб-разработчик</h2>
    <p><a href="shadowrun36@gmail.com">shadowrun36@gmail.com</a>, <a href="shadowrun36@gmail.com">shadowrun36@gmail.com</a><br>
     Я увлекаюсь веб-дизайном со старших классов школы. Начал с мини сайтов для себя и друзей, потом дя местных фирм и организаций.
     После курсов на Хекслете начал работу веб-разработчиком. Пишу на JS(ES6), люблю функциональное программирование. Умею работать с SQL, HTTP, Git и Ansible.
     Пишу тесты. Готов к удаленной работе и релокации.</p>
  </div>
  <div id="main">
    <h2>Опыт работы</h2>
    <p>Майкрософт Россия<br>
    Программист(стажировка), апрель 2016 - ноябрь 2016<br>
      <ul>
        <li>Работа в команде на C#</li>
        <li>Создание веб-сайта проекта JDX</li>
      </ul>
    </p><br>
    <p>ТОО Винная Баня<br>
    Веб-дизайн, январь 2015 - апрель 2016<br>
      <ul>
        <li>Верстка макетов</li>
        <li>Разработка тнм для Wordpress</li>
        <li>Поддержка сайта</li>
      </ul>
    </p>
    <h2>Образование</h2>
    <p>Университет им. Патриса Лумумбы<br>
      Бакалавр информационных систем, 2012 - 2016
    </p><br>
    <p>Хекслет<br>
    Курсы по программированию, JS Backend/Frontend, 2015 - 2017</p><br>
    <h2>Другие навыки и увлечения</h2>
      <ul>
        <li>Основы дизайна и типографики</li>
        <li>Любительская игра на гитаре</li>
        <li>Хоккей на траве</li>
      </ul>
  </div>
  <div id="footer">
    <p>Сергей Кулишенков<br>
      ул. Полевая, 12, Астрахань, Россия +7 888 127 00 01, <a href="shadowrun36@gmail.com">shadowrun36@gmail.com</a></p>
  </div>
</body>
</html>
